[
  "obsidian-vimrc-support",
  "attachment-management",
  "obsidian-git",
  "obsidian-latex-suite",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "cm-typewriter-scroll-obsidian",
  "table-editor-obsidian",
  "calendar",
  "edit-in-neovim",
  "smart-connections",
  "copilot",
  "omnisearch",
  "better-export-pdf",
  "dataview",
  "obsidian-icon-folder",
  "obsidian-dice-roller",
  "obsidian-admonition"
]